<!DOCTYPE html>
<html lang="da">

	<head>
	<title>Ernest Jones: Et psykoanalytisk studium af Hellig&aring;nden</title>
	<link rel="stylesheet" href="boilerplate.css">
	<link rel="stylesheet" href="stylesheet.css">
	<link rel="icon" href="favicon.ico" type="image/x-icon">
	<meta charset="utf-8">
	<meta name="viewport" content="initial-scale = 1.0,maximum-scale = 1.0">
	<script src="http://use.typekit.net/cyx2lni.js"></script>
	<script>try{Typekit.load();}catch(e){}</script>
	</head>
	<body>

	<div class="primaryContainer clearfix">
		<div class="menu clearfix">
			<a href="index.html">
				<input id="menupkt-1" type="button" value="THOMAS KYHN ROVSING HJ&Oslash;RNET">
			</a>
			<a href="music.html">
				<input id="menupkt-2" type="button" value="MUSIC">
			</a>
			<a href="video.html">
				<input id="menupkt-3" type="button" value="VIDEO">
			</a>
			<a href="text.html">
				<input id="menupkt-4" type="button" value="TEXT">
			</a>
			<a href="links.html">
				<input id="menupkt-5" type="button" value="LINKS">
			</a>
			<a href="info.html">
				<input id="menupkt-6" type="button" value="INFO">
			</a>
		</div>
	<div id="article-box" class="clearfix">
		<p class="article-text overskrift">Ernest Jones: Et psykoanalytisk studium af Hellig&aring;nden<sup><a href="#fn1" id="ref1">1</a></sup></p>

<p class="article-text">Hvad end tiden vil afsl&oslash;re om kristendommens grundl&aelig;ggers historiske person, er der hos dem, der har foretaget sammenlignende studier af flere forskellige religioner, ingen tvivl om, at mange af de trosforestillinger, som omgiver ham, udg&oslash;r senere tilf&oslash;jelser til det oprindelige grundlag, tilf&oslash;jelser, som hidr&oslash;rer fra fremmede, hedenske kilder, og betegnelsen kristen mytologi kunne passende anvendes om studiet af denne gradvise tilv&aelig;kst. Som Frazer udtrykker det, &ldquo;intet er mere sikkert, end at myter gror som ukrudt omkring fortidens store historiske skikkelser&rdquo;.<sup><a href="#fn2" id="ref2">2</a></sup></p>

<p class="article-text">Nogle af de mere betydningsfulde af denne mytologis elementer er allerede blevet unders&oslash;gt af Freud ved anvendelse af den psykoanalytiske metode.<sup><a href="#fn3" id="ref3">3</a></sup> If&oslash;lge ham udg&oslash;r den kristne religions centrale dogme &ndash; troen p&aring;, at menneskeheden skal frelses fra sine synder gennem ofringen af Jesus Kristus p&aring; korset &ndash; selv en viderebearbejdning af det primitive totemistiske system. Han ser det v&aelig;sentlige ved dette system i et fors&oslash;g p&aring; at mindske den skyldf&oslash;lelse, som udspringer af &Oslash;dipuskomplekset, dvs. tilskyndelsen til for&aelig;ldremord og incest, hvilken i urtiden kunne finde tilfredsstillelse; og der er god grund til at antage, at dette kompleks er den grundl&aelig;ggende kilde til den &lsquo;arvesynd&rsquo;, som fremstilles af teologerne. Dette var menneskehedens f&oslash;rste store synd, den, hvoraf vores moralske samvittighed og skyldf&oslash;lelse aff&oslash;dtes. Hvad ang&aring;r dette, tilb&oslash;jeligheden til denne s&aring; betydelige synd og den moralske reaktion imod den, gentages menneskehedens tidlige historie af hvert barn, som s&aelig;ttes i verden, og religionens historie er et endel&oslash;st fors&oslash;g p&aring; at overvinde &Oslash;dipuskomplekset og at opn&aring; fred i sindet gennem soning med Faderen. Freud har p&aring;peget, at det mest markante kendetegn ved den kristne l&oslash;sning sammenlignet med andre, s&aring; som den mithraiske, er den m&aring;de, hvorp&aring; denne soning opn&aring;s gennem overgivelse til Faderen frem for ved &aring;bent at trodse og overvinde ham. Denne overgivelse, hvis urtype er korsf&aelig;stelsen, gentages regelm&aelig;ssigt i messen eller nadveren, som psykologisk modsvarer det totemistiske festm&aring;ltid. S&aring;ledes afvendes faderens vrede, og s&oslash;nnen indtager sin plads som hans ligev&aelig;rdige. I festm&aring;ltidet gennemleves endnu en gang b&aring;de fejringen af den oprindelige gerning, mordet p&aring; og fort&aelig;ringen af Faderen, og den angergivne &aelig;refrygt, hvormed man &oslash;nsker genforening og identifikation med ham. Det bem&aelig;rkes, at den kristne forsoning med Faderen if&oslash;lge denne betragtning opn&aring;s p&aring; bekostning af den feminine komponents overudvikling.</p>

<p class="article-text">Denne fremstilling vil, h&aring;ber jeg, bekr&aelig;fte Freuds konklusioner ved et studium ad parallelle spor. For omkring ti &aring;r siden udgav jeg i <i>Jahrbuch der Psychoanalyse</i> et essay om Jomfru Marias besvangring, og hvad jeg her vil pr&aelig;sentere, er i hovedsagen baseret p&aring; en nyligt affattet udvidet version af dette essay, som skal udkomme p&aring; engelsk.<sup><a href="#fn4" id="ref4">4</a></sup> De studier, som jeg i den anledning foretog, f&oslash;rte samtidig til overvejelsen af det f&oslash;lgende problem.</p>

<p class="article-text">I den kristne mytologi viser der sig en overraskende kendsgerning. Det er den eneste, i hvilken de oprindelige skikkelser ikke l&aelig;ngere er til stede, i hvilken den treenighed, som tilbedes, ikke l&aelig;ngere best&aring;r af Faderen, Moderen og S&oslash;nnen. Faderen og S&oslash;nnen optr&aelig;der stadig, men Moderen, &aring;rsagen til hele konflikten, er blevet erstattet af den mystiske skikkelse Hellig&aring;nden.</p>

<p class="article-text">Det synes umuligt at komme til nogen anden konklusion end den netop fremsatte. Ikke blot m&aring; Moderen logisk set udg&oslash;re den tredje del af enhver treenighed, hvis andre to dele er Faderen og S&oslash;nnen; dette var ikke blot tilf&aelig;ldet i alle de andre talrige treenigheder, man har kendskab til, men der er en betydelig m&aelig;ngde direkte beviser, som indikerer, at dette oprindelig var tilf&aelig;ldet i den kristne myte selv. Frazer<sup><a href="#fn5" id="ref5">5</a></sup> har samlet en r&aelig;kke af de beviser, som peger i denne retning og f&aring;r vores konklusion til at fremst&aring; h&oslash;jst sandsynlig alene p&aring; et historisk grundlag. Den oprindelige Moder, hvem for eksempel den ophitiske sekt anerkendte som treenighedens tredje medlem, synes at have v&aelig;ret af blandet babylonisk og egyptisk oprindelse, om end der ikke savnes tegn p&aring;, at der ogs&aring; i baggrunden af den hebr&aelig;iske teologi befandt sig en uklar Moderskikkelse. Passagen i F&oslash;rste Mosebog (kap. 1, vers 2) &ldquo;og Guds &aring;nd sv&aelig;vede over vandene&rdquo; burde s&aring;ledes lyde &ldquo;Gudernes Moder rugede (eller fl&oslash;j omkring) over afgrunden og frembragte liv&rdquo;, en fuglelignende forestilling om Moderen, som m&aring; p&aring;minde os ikke kun om den hellige due (dvs. Hellig&aring;nden, som erstatter Moderen), men ogs&aring; om sagnet om, hvordan Isis undfangede Horus, mens hun i form af en h&oslash;g sv&aelig;vede over Osiris&rsquo; d&oslash;de krop. Mens den strengt patriarkalske hebr&aelig;iske teologi imidlertid forviste Moderen til en underordnet rolle og Messiass&oslash;nnen til en fjern fremtid, bibeholdt den ikke desto mindre det s&aelig;dvanlige forhold mellem de tre. Det er derfor sandsynligt, at enhver klarl&aelig;ggelse af forandringen fra Moder til Hellig&aring;nd ville kaste lys over den indre karakter af den psykologiske revolution, som udviklingen fra judaisme til kristendom vidner om.</p>

<p class="article-text">Den tilgang, vi her anl&aelig;gger, vil best&aring; i at unders&oslash;ge omst&aelig;ndighederne ved Messias&rsquo; undfangelse. Denne fremgangsm&aring;de har sin berettigelse i to forhold. For det f&oslash;rste begr&aelig;nser Hellig&aring;ndens optr&aelig;den i myten sig, som man vil vide, til den forplantningsm&aelig;ssige instans ved S&oslash;nnens undfangelse og den ambrosiske velsignelse, der udgydes over S&oslash;nnen, da han gennemg&aring;r d&aring;bens indvielsesrite (senere tillige i forbindelse med S&oslash;nnens disciple). For det andet har Otto Rank for l&aelig;nge siden, i hvad han har betegnet myten om heltens f&oslash;dsel<sup><a href="#fn6" id="ref6">6</a></sup>, vist, at de tendenser, som kendetegner en myte, kommer til syne allerede i dens tidligste stadier. En unders&oslash;gelse af den kristne myte viser det sandsynligt, at denne lov ogs&aring; g&aelig;lder her, s&aring; at et studium af Jesu undfangelse ville kunne kaste lys over de hovedsagelige tendenser og form&aring;l, hvorved myten i sin helhed udm&aelig;rker sig.</p>

<p class="article-text">F&oslash;rst og fremmest giver selve forestillingen om undfangelse ad overnaturlig og uregelm&aelig;ssig vej en indikation af den mytiske tendens. Den fort&aelig;ller os med det samme, at der findes et konfliktuelt element i indstillingen til Faderen, idet den us&aelig;dvanlige besvangringsmetode, som vi ved fra andre studier, vidner om et &oslash;nske om at tilbagevise den id&eacute;, at Faderen har spillet nogen rolle deri. Det er ogs&aring; muligt, at den modsatte tendens g&oslash;r sig g&aelig;ldende &ndash; &oslash;nsket om i beundring at overdrive Faderens s&aelig;rlige styrke. Denne ambivalens ses tydeligt i den primitive forestilling, at b&oslash;rn ikke er frembragt af Faderen, men ved at den p&aring;g&aelig;ldende klans totem besvangrer Moderen, for denne totem er ikke andet end en f&aelig;drene stedfortr&aelig;der for Faderen, en over-Fader. Det er s&aring;ledes ikke nogen overraskelse at erfare, at den kristne myte, i lighed med de fleste andre religi&oslash;se myter, er optaget af den &aelig;ldgamle kamp mellem Faderen og S&oslash;nnen.</p>

<p class="article-text">Man vil erindre, at Jesu undfangelse fandt sted p&aring; en h&oslash;jst us&aelig;dvanlig m&aring;de. I reglen vil en gud, n&aring;r han &oslash;nsker at besvangre en d&oslash;delig kvinde, vise sig p&aring; jorden &ndash; enten i menneskelig form eller forkl&aelig;dt som et dyr med s&aelig;rlige falliske attributter (en tyr, en slange og adskilligt andet) &ndash; og befrugte hende ved at gennemf&oslash;re den s&aelig;dvanlige seksuelle akt. I Mariamyten derimod viser Gudfader sig slet ikke, med mindre vi betragter &aelig;rkeenglen Gabriel som hans personifikation; selve besvangringen finder sted ved de ord, englen udtaler til hilsen, og ved en dues &aring;nde, som samtidig tr&aelig;nger ind i Jomfru Marias &oslash;re. Duen selv, der anses for en repr&aelig;sentation af Hellig&aring;nden, udg&aring;r fra Faderes mund. Hellig&aring;nden og dens &aring;nde spiller s&aring;ledes her en seksuel instans&rsquo; rolle og optr&aelig;der, hvor vi logisk set ville forvente at finde henholdsvis fallos og s&aelig;d. For at citere Skt. Zeno<sup><a href="#fn7" id="ref7">7</a></sup>: &ldquo;Marias sk&oslash;d svulmer frem [...] ved ordet, ikke ved s&aelig;den&rdquo;; eller, endvidere, Skt. Eleutherius: &ldquo;Oh velsignede Jomfru [...] gjort til moder uden en mands medvirken. For her var &oslash;ret hustru, og englens ord &aelig;gtemand&rdquo;.</p>

<p class="article-text">Man ser, at vores problem straks bliver mere kompliceret. Konstateringen af, at den mystiske skikkelse, som erstatter Moderen, er et mandligt v&aelig;sen, som symboliserer Faderens skabende egenskaber, tilf&oslash;jer blot yderligere en g&aring;de til den f&oslash;rste. F&oslash;r vi tager dette op, er det imidlertid n&oslash;dvendigt at betragte de n&aelig;rmere omst&aelig;ndigheder ved selve besvangringen mere indg&aring;ende.</p>

<p class="article-text">En komparativ analyse af disse omst&aelig;ndigheder f&oslash;rer til en uventet konklusion. Fors&oslash;ger vi at finde frem til, hvordan id&eacute;en om &aring;nde i det primitive, dvs. ubevidste, sj&aelig;leliv kunne v&aelig;re blevet tillagt den netop omtalte s&aelig;dkonnotation, erfarer vi, at det er sket ad en lang omvej. Som jeg udf&oslash;rligt har vist i det ovenfor n&aelig;vnte v&aelig;rk, har id&eacute;en om &aring;nde i det primitive sj&aelig;leliv ikke den sn&aelig;vre og klart afgr&aelig;nsede betydning, vi nu giver den. Et studium af s&aelig;rlig gr&aelig;sk og hinduistisk fysiologisk filosofi viser, at &aring;nde tidligere havde et meget videre spekter af konnotationer, nemlig det, der knytter sig til det s&aring;kaldte pneumabegreb, og at en vigtig bestanddel af dette begreb &ndash; sandsynligvis den st&oslash;rste del af i det mindste dets seksuelle aspekter &ndash; stammede fra en anden luftformig udsondring, n&aelig;rmere bestemt den, som udg&aring;r fra den nedre del af den gastrointestinale trakt. Det er denne nedadg&aring;ende &aring;nde, som den betegnes i den vediske litteratur, der udg&oslash;r det befrugtende element i de forskellige trosforestillinger om skabelse gennem tale eller &aring;nde. P&aring; samme m&aring;de f&oslash;rer en analyse af forestillingen om &oslash;ret som et modtagende kvindeligt organ til den konklusion, at dette er en symbolsk erstatning, en &lsquo;forskydning nedefra og opefter&rsquo;, af tilsvarende tanker, som ang&aring;r den gastrointestinale trakts nedre &aring;bning. L&aelig;gger vi disse to konklusioner sammen, kan vi d&aring;rligt undg&aring; den slutning, at denne mytiske beretning udg&oslash;r en h&oslash;jst forfinet og tilsl&oslash;ret bearbejdning af den &lsquo;infantile seksualteori&rsquo;, som jeg andetsteds har gjort opm&aelig;rksom p&aring;<sup><a href="#fn8" id="ref8">8</a></sup>, if&oslash;lge hvilken befrugtning skulle finde sted ved overf&oslash;ring af tarmluft fra Faderen til Moderen. Jeg har ogs&aring; p&aring;peget, hvorfor denne h&oslash;jst utiltalende seksuelle phantasi bedre end nogen anden skulle lade sig anvende til formidling af de mest oph&oslash;jede og &aring;ndelige id&eacute;er, som sj&aelig;lelivet form&aring;r at frembringe.</p>

<p class="article-text">Denne infantile teori ledsages af visse karakteristiske egenskaber, som vi kan afd&aelig;kke gennem individuel psykoanalyse af personer, hos hvem teorien g&oslash;r sig g&aelig;ldende, s&aring; vel som gennem studiet af komparativt materiale forbundet med den. For en overfladisk betragtning synes teorien at indeb&aelig;re en ben&aelig;gtelse af Faderens potens og at repr&aelig;sentere en art kastrations&oslash;nske, og dette er uden tvivl delvist sandt. Samtidig overraskes man imidlertid over at erfare, at alle de talrige associationer, som knytter sig til id&eacute;en om skabelse i forbindelse med luft, n&aelig;sten altid indeb&aelig;rer den direkte modsatte id&eacute; om en st&aelig;rk konkret fallos, som udst&oslash;der luften. S&aring;ledes findes der i de fleste af de trosforestillinger, der i alle dele af verden knytter sig til id&eacute;en om guddommelig skabende torden, ogs&aring; en art tordenv&aring;ben, den mest velkendte og videst udbredte af hvilke er svingtr&aelig;et. Herudover synes forestillingen om besvangring ved vinden alene af den primitive psyke ofte at betragtes som et tegn p&aring; s&aelig;rlig stor potens, som om evnen til at skabe ved den blotte lyd, et ord eller endda en tanke var en endegyldig demonstration af um&aring;delig virilitet. Dette n&aring;r sit h&oslash;jdepunkt i forestillingen om undfangelse endog uden lyd, alene ved en uh&oslash;rlig tanke, som for eksempel i den forestilling, der i middelalderen n&aelig;redes af en r&aelig;kke nonner, at de var blevet besvangret, fordi Jesus havde &lsquo;t&aelig;nkt p&aring; dem&rsquo;.</p>

<p class="article-text">Et glimrende og i adskillige perspektiver interessant eksempel p&aring; dette kompleks af id&eacute;er frembydes af visse egyptiske trosforestillinger vedr&oslash;rende krokodillen. Disse forestillinger er desuden direkte forbundet med n&aelig;rv&aelig;rende emne, idet krokodillen af tidlige kristne betragtedes som et symbol p&aring; logos eller Hellig&aring;nden; derudover mente man, at dyret, ligesom i Jomfru Marias tilf&aelig;lde, besvangrede sin mage gennem &oslash;ret. Hos oldtidens folk var krokodillen p&aring; den ene side bem&aelig;rkelsesv&aelig;rdig ved ikke at have nogen ydre k&oslash;nsorganer, ingen tunge og ingen stemme (symbolske indikationer af impotens), og p&aring; den anden side &ndash; p&aring; trods af disse rent negative egenskaber (eller m&aring;ske netop p&aring; grund af dem) &ndash; betragtedes den som den h&oslash;jeste form for seksuel virilitet, og en r&aelig;kke afrodisiske praksisser baseredes p&aring; denne forestilling. Krokodillen var et symbol p&aring; visdom, ligesom slangen og andre falliske genstande, og optr&aelig;der i denne egenskab p&aring; Minervas bryst; s&aring;ledes synes oldtidens folk at have n&aring;et den konklusion, at det mest potente i hele skaberv&aelig;rket var Menneskets Tavshed, idet tankens almagt var endnu mere imponerende end talens.</p>

<p class="article-text">Vi ved, at denne overbetoning af faderlig potens ikke er et prim&aelig;rt f&aelig;nomen, men en overf&oslash;ring fra personlig narcissisme foranlediget af frygten for kastration som straf for kastrations&oslash;nsker. Vi kommer s&aring;ledes til den konklusion, som i rigeligt m&aring;l bekr&aelig;ftes af individuelle psykoanalyser, at troen p&aring; en luftformig besvangring udg&oslash;r en reaktion p&aring; en us&aelig;dvanlig intens kastrationsfantasi, og at den udelukkende optr&aelig;der, n&aring;r indstillingen til Faderen er s&aelig;rlig ambivalent, idet fjendtlig ben&aelig;gtelse af potens veksler med bekr&aelig;ftelse af og underkastelse under suver&aelig;n magt.</p>

<p class="article-text">Der er i den kristne myte indikationer af begge disse indstillinger. Besvangringens fuldbyrdelse ved <i>action &agrave; distance</i>, gennem budbringere alene, og valget af en luftformig vej afsl&oslash;rer en forestilling om enorm potens, en potens, som s&oslash;nnen er helt igennem underordnet. Til geng&aelig;ld er det instrument, som anvendes til at udf&oslash;re besvangringen, langt fra at v&aelig;re s&aelig;rlig virilt. Om end duen tydeligvis er et fallisk symbol &ndash; det var i form af en due, at Zeus forf&oslash;rte Phthia, og duer var amorlignende symboler for alle de store k&aelig;rlighedsgudinder, Astarte, Semiramis, Afrodite og de &oslash;vrige &ndash; er det tydeligvis stadig dens blide og k&aelig;rtegnende kurmageri, den mere end noget andet skylder sin sammenknytning med k&aelig;rlighed. Vi kan dermed sige, at den er et af de mest feminine af alle falliske symboler.</p>

<p class="article-text">Det er s&aring;ledes klart, at Faderens magt kun manifesteres p&aring; bekostning af at blive forbundet med betydelig kvindelighed. Det samme motiv er endnu mere &aring;benbart i S&oslash;nnens tilf&aelig;lde. Han opn&aring;r kun storhed, inklusive endelig besiddelse af Moderen og forsoning med Faderen, efter at have gennemg&aring;et den dybeste ydmygelse tillige med symbolsk kastration og d&oslash;d. En lignende vej er bestemt for enhver af Jesu tilh&aelig;ngere, idet frelse erhverves p&aring; bekostning af mildhed, ydmyghed og underkastelse under Faderens vilje. Denne vej har i ekstreme tilf&aelig;lde logiske nok f&oslash;rt til egentlige selvkastrationer og f&oslash;rer altid i denne retning, om end kastrationen selvf&oslash;lgelig i praksis erstattes af diverse handlinger, som symboliserer dette. Heri er der et dobbelt udbytte. Objektk&aelig;rligheden til Moderen erstattes af en regression til den oprindelige identifikation med hende, s&aring; at incest undg&aring;s, og Faderen pacificeres; ydermere opn&aring;s muligheden for at vinde Faderens k&aelig;rlighed ved at anl&aelig;gge en feminin indstilling til ham. Sj&aelig;lefred erhverves ved en &aelig;ndret indstilling i retning af et k&oslash;nsskifte.</p>

<p class="article-text">Vi vender her tilbage til den ovenfor rejste problemstilling vedr&oslash;rende Hellig&aring;ndens psykologiske betydning. Vi har set, at Han er dannet ved en kombination af den oprindelige Modergudinde med Faderens skabende v&aelig;sen (dennes k&oslash;nsorganer). Fra denne synsvinkel n&aelig;rmer man sig en forst&aring;else af det s&aelig;regent frygtelige ved blasfemi mod Hellig&aring;nden, den s&aring;kaldte &lsquo;utilgivelige synd&rsquo;, for en s&aring;dan kr&aelig;nkelse ville p&aring; et symbolsk plan svare til en besudling af den Hellige Moder og et fors&oslash;g p&aring; kastration af Faderen. Det ville v&aelig;re en gentagelse af ursynden, al synds begyndelse, tilfredsstillelsen af &Oslash;dipustilskyndelsen. Dette er i fuld overensstemmelse med vores kliniske erfaring, at neurotikere n&aelig;sten altid identificerer denne synd med masturbationsakten, hvis psykologiske betydning vi nu ved skyldes dens ubevidste association med incestu&oslash;se &oslash;nsker.</p>

<p class="article-text">S&aring; vidt kan Hellig&aring;nden betragtes som svarende til det forf&aelig;rdelige billede af den phantastiske &lsquo;kvinde med penissen&rsquo;, Urmoderen. Men sagen er mere kompliceret. Ved foreningen af Moderen med Faderens skabende element forsvinder al kvindelighed, og skikkelsen bliver ubestrideligt mandlig. Denne &aelig;ndring af k&oslash;n er det egentlige problem.</p>

<p class="article-text">Af de ovenfor anf&oslash;rte grunde m&aring; dette k&oslash;nsskifte have noget at g&oslash;re med formeringsakten, og her mindes vi om et andet ejendommeligt k&oslash;nsskifte forbundet med den samme akt. Reik<sup><a href="#fn9" id="ref9">9</a></sup> har i sine bl&aelig;ndende studier af vilde folks indvielsesriter og couvadeceremonier vist, at den vigtigste tendens, hvoraf disse riter og ceremonier pr&aelig;ges, er bestr&aelig;belsen p&aring; at mods&aelig;tte sig &Oslash;dipuskomplekset &ndash; dvs. &oslash;nsket om Fadermord og Moderincest &ndash; ved hj&aelig;lp af en meget ejendommelig og dog ganske logisk strategi. Ud fra en dybtliggende overbevisning om, at grundlaget for den sk&aelig;bnesvangre tiltr&aelig;kning til Moderen best&aring;r i det fysiske forhold, at man er blevet f&oslash;dt af hende, en overbevisning, som har en vis forankring i virkeligheden, begiver de vilde sig ud i en r&aelig;kke komplicerede procedurer, hvis v&aelig;sentlige form&aring;l er s&aring; vidt muligt at oph&aelig;ve denne fysiske kendsgerning og at etablere den fiktion, at drengen uanset hvad er blevet genf&oslash;dt af Faderen. P&aring; denne m&aring;de h&aring;ber Faderen p&aring; den ene side at skaffe sig af med de incestu&oslash;se &oslash;nsker og p&aring; den anden yderligere at binde den unge mand til sig, begge af hvilke bestr&aelig;belser reducerer risikoen for fadermord. I instinktm&aelig;ssig henseende betyder dette, at en incestu&oslash;s heteroseksuel fiksering erstattes af sublimeret homoseksualitet.</p>

<p class="article-text">N&aring;r vi overvejer, hvor udbredt denne tendens er &ndash; selve riterne findes, som Reik bem&aelig;rker, i alle dele af verden &ndash; synes det ikke alt for dristigt i det tilf&aelig;lde, vi her behandler, ogs&aring; at tilskrive den udskiftningen af det kvindelige med det mandlige k&oslash;n. Jeg ville derfor foresl&aring; den udl&aelig;gning, at <i>erstatningen af Modergudinden med Hellig&aring;nden er en manifestation af det &oslash;nskv&aelig;rdige i at give afkald p&aring; incestu&oslash;se og for&aelig;ldremorderiske tilskyndelser og at erstatte dem med en st&aelig;rkere tilknytning til Faderen</i>, et f&aelig;nomen, som har samme betydning som vilde folks indvielsesriter. Deraf den mere fremtr&aelig;dende position, som den personlige k&aelig;rlighed til Gudfader har i kristendommen, set i forhold til j&oslash;dedommen. Til st&oslash;tte for denne konklusion kan yderligere anf&oslash;res den gennemgribende rolle, som sublimeret homoseksualitet spiller overalt i den kristne religion. Det exceptionelle p&aring;bud om universel broderk&aelig;rlighed, at man ikke blot skal elske sin nabo som sig selv, men ogs&aring; sine fjender, g&oslash;r krav p&aring; en sociale indstilling, der, som Freud har p&aring;peget, kun kan opfyldes p&aring; grundlag af homoseksuelle f&oslash;lelser. Da tilkendegiver pr&aelig;sternes feminine dragter, deres tvungne c&oslash;libat, glatragede hoveder og s&aring; videre ganske tydeligt ber&oslash;velsen af maskuline egenskaber og modsvarer p&aring; denne m&aring;de en symbolsk selvkastration.</p>

<p class="article-text">Den skikkelse, der s&aring;ledes frembringes, repr&aelig;senterer et androgynt kompromis. Ved at give afkald p&aring; nogle af mandighedens komponenter opn&aring;r den det s&aelig;rlige kvindelige privilegium, som f&oslash;dslen udg&oslash;r, og kombinerer derved fordelene ved begge de to k&oslash;n. Det tvek&oslash;nnede ideal, som kristendommen tilbyder verden, har vist sig af um&aring;delig betydning for menneskeheden. Vi har i det en betydelig &aring;rsag til kristendommens enorme civiliserende indflydelse, eftersom civiliseringen af det primitive menneske v&aelig;sentligt best&aring;r i mestringen af &Oslash;dipuskomplekset og omdannelsen af en stor del deraf til sublimeret homoseksualitet (dvs. flokinstinktet), uden hvilket intet socialt f&aelig;llesskab kan eksistere. Vi forst&aring;r ogs&aring;, hvorfor en virkelig omvending til kristendommen typisk beskrives som en &lsquo;genf&oslash;dsel ved Hellig&aring;nden&rsquo;, og hvorfor neds&aelig;nkningen i vand (f&oslash;dselssymbolik) er det officielle tegn derp&aring;; desuden har vi her forklaringen p&aring; den ejendommelige opdagelse, som jeg tidligere har gjort opm&aelig;rksom p&aring;<sup><a href="#fn10" id="ref10">10</a></sup>, at d&aring;bsv&aelig;sken hidr&oslash;rer direkte fra en af <i>Faderens</i> kropsv&aelig;sker (s&aelig;d, urin). Det burde i &oslash;vrigt ikke l&aelig;ngere fremst&aring; m&aelig;rkeligt, at de mest intense former for religi&oslash;s omvendelse finder sted enten i puberteten, dvs. den tidlige ungdoms homoseksuelle fase, eller, for voksenlivets vedkommende, hos drankere; man vil huske, at drukkenskab er et s&aelig;rligt tegn p&aring; mental konflikt over fortr&aelig;ngt homoseksualitet.</p>

<p class="article-text">Den konklusion, vi s&aring;ledes er kommet frem til, stemmer godt overens med dem, som Freud ad andre veje n&aring;ede, hvad ang&aring;r forbindelsen mellem kristendom og totemisme. Kristendommen udg&oslash;r i vidt omfang b&aring;de en tilsl&oslash;ret regression til det primitive totemiske system og en for&aelig;dling af det. Den ligner det i sin markante ambivalens i forholdet til Faderen, sk&oslash;nt den fjendtlige komponent her har gennemg&aring;et yderligere et trin i fortr&aelig;ngningen. Vores konklusion er ogs&aring; i overensstemmelse med tendensen i de primitive initieringsceremonier som fremlagt af Reik, men den indikerer en udvikling hinsides disse, idet forskydningen af betydningsfuldhed, hvad ang&aring;r formeringer, fra det kvindelige til det mandlige k&oslash;n flyttes bagud fra tiden omkring puberteten til tiden omkring f&oslash;dslen, ligesom det i &oslash;vrigt senere hen var tilf&aelig;ldet med d&aring;bens indvielsesrite. I stedet for at den moderlige f&oslash;dsel oph&aelig;ves af en symbolsk faderlig genf&oslash;dsel i pubertetsalderen, behandles selve f&oslash;dslen mytologisk p&aring; en lignende m&aring;de.</p>

<p class="article-text">I vores redeg&oslash;relse for den oprindelige Modergudindes sk&aelig;bne og hendes omdannelse til Hellig&aring;nden har vi forbig&aring;et en meget n&aelig;rliggende overvejelse. Sk&oslash;nt Hellig&aring;nden i selve den kristne treenighed er den eneste skikkelse, der erstatter Urmoderen, er der i kristen teologi ikke desto mindre en kvindelig skikkelse, som ogs&aring; spiller en vigtig rolle, nemlig Jomfru Maria. Det ville s&aring;ledes v&aelig;re n&aelig;rmere sandheden at sige, at den oprindelige Gudinde er blevet &lsquo;spaltet&rsquo; &ndash; for at bruge en mytologisk term &ndash; i to dele, den ene af hvilke kommer til at udg&oslash;re Hellig&aring;nden, mens den anden bliver til Jomfru Maria. Til afslutning af vores analyse b&oslash;r der siges lidt om den sidstn&aelig;vnte.</p>

<p class="article-text">Med en guddommelig Fader eller Moder, dvs. Gud eller Gudinde, mener vi fra et rent psykologisk synspunkt en infantil forestilling om en Fader eller Moder, en skikkelse forsynet med alle magtens og perfektionens egenskaber og betragtet med respekt og &aelig;refrygt. Den netop omtalte spaltning indeb&aelig;rer alts&aring;, at det oprindelige Moderbilledes guddommelige, dvs. infantile, egenskaber er blevet overf&oslash;rt til forestillingen om Hellig&aring;nden, mens de rent menneskelige, dvs. voksne, egenskaber er bevaret i form af en almindelig kvinde. Ud over det k&oslash;nsskifte, som finder sted i det f&oslash;rstn&aelig;vnte tilf&aelig;lde, og som vi har behandlet ovenfor, er processen besl&aelig;gtet med den adskillelse, som normalt indtr&aelig;der i l&oslash;bet af ungdoms&aring;rene, n&aring;r den unge mand ud fra tvedelingen af sine egne f&oslash;lelser, opdeler kvinder i to klasser &ndash; de menneskelige og omg&aelig;ngelige og de utiln&aelig;rmelige og forbudte omgivet af respekt, de ekstreme typer af hvilke er henholdsvis sk&oslash;gen og den &lsquo;fornemme dame&rsquo;. Vi ved fra utallige individuelle psykoanalyser, at denne opsplitning ganske enkelt er en projektion af den dissociering, der finder sted blandt de f&oslash;lelser, som drengen oprindelig n&aelig;rer for Moderen; de f&oslash;lelser, der er blevet afb&oslash;jet fra et seksuelt m&aring;l, knyttes til forskellige respektomg&aelig;rdede personer, mens de utilsl&oslash;ret erotiske f&oslash;lelser kun f&aring;r lov til at vise sig i forbindelse med en bestemt klasse af kvinder, sk&oslash;ge, tyende og s&aring; videre. B&aring;de den &lsquo;fornemme dame&rsquo; og sk&oslash;gen er s&aring;ledes afledninger af Moderskikkelsen. Vi drager dermed den slutning, at kristendommens deling af den oprindelige Gudinde i to skikkelser er en manifestation af den samme fortr&aelig;ngning af incestu&oslash;se tilskyndelser.</p>

<p class="article-text">Den rolle, som spilles af Jomfru Maria, belyses b&aring;de af disse betragtninger og af sammenligningen af kvinden i den kristne mytologi med kvinden, som hun optr&aelig;der i andre treenigheder. Til dette form&aring;l kan vi v&aelig;lge de tre, som Frazer s&aring; udf&oslash;rligt har unders&oslash;gt, tre, som alle var i t&aelig;t konkurrence med kristendommen i dens tidlige dage, og fra hvilke mange af dens mest fremtr&aelig;dende elementer stammer. Jeg refererer til de tre frelserguder Adonis, Attis og Osiris. I hvert af disse tre tilf&aelig;lde har vi en S&oslash;n-Elsker, som d&oslash;r, og gerne kastreres tillige, over hvem der med mellemrum s&oslash;rges, hovedsagelig af kvinder, og hvis genopstandelse varsler menneskehedens vel eller frelse. To af disse st&aring;r som mods&aelig;tninger til den tredje i f&oslash;lgende interessante henseender. I Adonis og Attis&rsquo; tilf&aelig;lde h&aelig;ver Modergudinden, henholdsvis Astarte og Kybele, sig i sin betydningsfuldhed h&oslash;jt over den unge frelser; Osiris p&aring; den anden side er mindst lige s&aring; fremtr&aelig;dende og magtfuld som en Isis. Frazer skriver<sup><a href="#fn11" id="ref11">11</a></sup>: &ldquo;hvor myten generelt fremstillede Adonis og Attis som simple ungersvende, blotte hyrder eller j&aelig;gere, hvem en gudindes sk&aelig;bnesvangre k&aelig;rlighed havde h&aelig;vet over deres j&aelig;vne stade til en kortvarig og melankolsk oph&oslash;jethed, optr&aelig;der Osiris i traditionen uden undtagelse som en stor og h&oslash;jsindet konge&rdquo;. Senere<sup><a href="#fn12" id="ref12">12</a></sup> p&aring;peger han imidlertid, at &ldquo;[d]ette [...] synes at indikere, at Isis i begyndelsen var, hvad Astarte og Kybele vedblev at v&aelig;re, nemlig den st&aelig;rkeste af de to gudeskikkelser&rdquo;. I r&aelig;kken Astarte, Isis, Maria ser vi s&aring;ledes en gradvis aftagen af Urmoderens betydningsfuldhed. Selvom Maria bibeholder perfektionens kendetegn, har hun mistet den guddommelige og utiln&aelig;rmelige oph&oslash;jethed og er blevet ganske enkelt en god kvinde. Denne underordning af Urmoderen tillige med hendes tab af den infantile forestilling om guddommelighed synes at stemme godt overens med den ovenfor anf&oslash;rte opfattelse af den kristne mytes tendens til at oph&oslash;je Faderen p&aring; Moderens bekostning. Betydningen af dette er, som det er blevet vist, at im&oslash;deg&aring; incest&oslash;nsket ved at indstifte en n&aelig;rere tilknytning til Faderen.</p>

<p class="article-text">En n&oslash;jere betragtning af kristendommens historie viser, at dens m&aring;l kun delvis er blevet n&aring;et, at den frembudte l&oslash;sning p&aring; &Oslash;dipuskomplekset ikke var af universel anvendelighed, og at den &aelig;ldgamle konflikt mellem Faderen og S&oslash;nnen fortsat har givet anledning til nye l&oslash;sningsfors&oslash;g. Overgangen fra Moderen til Hellig&aring;nden gennemf&oslash;rtes ikke uden kamp, selv ikke i begyndelsen, som man kunne have forventet i et samfund, hvor tilbedelse af gudinder altid havde v&aelig;ret vane. Adskillige sekter fors&oslash;gte at bibeholde den guddommelighed, som var tilskrevet Maria, den &aring;benbare efterf&oslash;lger til Isis, Hera, Astarte, Afrodite og alle de &oslash;vrige, og melkitternes fors&oslash;g p&aring; at bevare den oprindelige treenighed best&aring;ende af Fader, Maria og Messias nedk&aelig;mpedes s&aring; sent som ved koncilet i Nik&aelig;a<sup><a href="#fn13" id="ref13">13</a></sup>. I tusind &aring;r udviklede tingene sig roligt, hvilket muligvis skyldtes disse &aring;rs utrolige synkretiseringsaktivitet, hvormed hedensk mytologi af enhver art assimileredes, inklusive st&oslash;rstedelen af den mytologi, som relaterede sig til den tidligere Modergudinde. Efter denne periode taltes der imidlertid i stigende grad for at tildele Jomfru Maria en mere oph&oslash;jet plads i hierarkiet. Denne tendens vandt i den katolske kirke og kan siges stadig at forts&aelig;tte, for det er ikke mere end et halvt &aring;rhundrede, siden det seneste skridt blev taget, hvor Jomfru Maria selv erkl&aelig;redes at v&aelig;re undfanget p&aring; ubesmittet vis. Menneskets behov for en Moder at tilbede var for st&aelig;rkt, s&aring; det var n&oslash;dvendigt at geninds&aelig;tte hende. Derfor har kristendommen i denne som i s&aring; mange andre henseender foranlediget et kompromis mellem den hebr&aelig;iske tendens imod en androgen forestilling og den klassiske tendens til anerkendelse af Modergudinden som en central skikkelse.</p>

<p class="article-text">Den s&aelig;rligt kristne l&oslash;sning, som senere forvanskedes af katolicismen, nedstammede s&aring;ledes direkte fra den hebr&aelig;iske tendens. Den protestantiske reformation var tydeligvis et fors&oslash;g p&aring; at styrke den oprindelige l&oslash;sning og at f&oslash;re den ud i sin yderste konsekvens ved at fjerne alle spor af marialatri fra religionen; kun de, som har bevidnet den skr&aelig;k, hvormed den &ldquo;R&oslash;de Kvinde&rdquo; omtales blandt de ekstreme protestantiske dele af f&aelig;llesskabet, er i stand til helt at forst&aring; denne tilskyndelses styrke. Det er desuden interessant at bem&aelig;rke, at jo mere fuldst&aelig;ndigt denne proces gennemf&oslash;res, desto mindre er n&oslash;dvendigheden af at anl&aelig;gge en homoseksuel indstilling i religionen; de ekstreme protestantiske pr&aelig;ster ikke blot gifter sig, men afl&aelig;gger sig alle s&aelig;rlige dragter og andre indikationer af en feminin rolle, hvorimod alle de selvkastrerende tendenser er mere &aring;benbare, hvor marialatrien er h&oslash;jt udviklet. Man kunne m&aring;ske sige, at den protestantiske l&oslash;sning p&aring; &Oslash;dipuskomplekset er erstatningen af Moderen med Kvinden, mens den katolske best&aring;r i &aelig;ndringen fra den maskuline indstilling til den feminine.</p>

<p class="article-text oversat">(Oversat fra &ldquo;A Psycho-Analytic Study of the Holy Ghost&rdquo;, <i>Essays on Applied Psycho-Analysis</i>, Vol. I, 1923, pp. 415-430).</p>

<p>
	<div id="table">
		<div class="row">
			<span class="cell-1"><sup>1.</sup></span>
			<span class="cell-2"><sup id="fn1">Forel&aelig;sning holdt p&aring; den syvende internationale psykoanalytiske kongres, 27. september 1922.<a href="#ref1" title="Tilbage til fodnote nr. 1 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>2.</sup></span>
			<span class="cell-2"><sup id="fn2">James Frazer: <i>Adonis, Attis, Osiris</i>, 3. udg., 1914, p. 160.<a href="#ref2" title="Tilbage til fodnote nr. 2 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>3.</sup></span>
			<span class="cell-2"><sup id="fn3">Sigmund Freud: <i>Totem und Tabu</i>, 1913, p. 142. [Dansk overs.: <i>Totem og tabu</i>. Hans Reitzel, 1961, p. 123].<a href="#ref3" title="Tilbage til fodnote nr. 3 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>4.</sup></span>
			<span class="cell-2"><sup id="fn4">[&ldquo;Die Empf&auml;ngnis der Jungfrau Maria durch das Ohr&rdquo;, <i>Jahrbuch der Psychoanalyse</i>, VI. Band, 1914, pp. 135-204; &ldquo;The Madonna&rsquo;s Conception through the Ear&rdquo;, <i>Essays on Applied Psycho-Analysis</i>, Vol. I, 1923, pp. 261-359].<a href="#ref4" title="Tilbage til fodnote nr. 4 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>5.</sup></span>
			<span class="cell-2"><sup id="fn5">James Frazer: <i>The Dying God</i>, 1911, p. 5.<a href="#ref5" title="Tilbage til fodnote nr. 5 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>6.</sup></span>
			<span class="cell-2"><sup id="fn6">Otto Rank: <i>Der Mythus von der Geburt des Helden</i>, 1909.<a href="#ref6" title="Tilbage til fodnote nr. 6 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>7.</sup></span>
			<span class="cell-2"><sup id="fn7">[Zeno, Lib. 51, Tractatus 8-9].<a href="#ref7" title="Tilbage til fodnote nr. 7 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>8.</sup></span>
			<span class="cell-2"><sup id="fn8">&ldquo;Einige F&auml;lle von Zwangsneurose&rdquo;, <i>Jahrbuch f&uuml;r psychoanalytische und psychopathologisce Forschungen</i>, IV. Band, 1. H&auml;lfte, 1912, p. 588 ff.<a href="#ref8" title="Tilbage til fodnote nr. 8 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>9.</sup></span>
			<span class="cell-2"><sup id="fn9">Theodor Reik: Probleme der Religionspsychologie, 1919, kap. II og III.<a href="#ref9" title="Tilbage til fodnote nr. 9 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>10.</sup></span>
			<span class="cell-2"><sup id="fn10"><i>Essays on Applied Psycho-Analysis</i>, Vol. I, 1923, kap. IV, &ldquo;The Symbolic Significance of Salt&rdquo;, p. 164 ff.<a href="#ref10" title="Tilbage til fodnote nr. 10 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>11.</sup></span>
			<span class="cell-2"><sup id="fn11">James Frazer: <i>Adonis, Attis, Osiris</i>, 3. udg., 1914, pp. 158-159.<a href="#ref11" title="Tilbage til fodnote nr. 11 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>12.</sup></span>
			<span class="cell-2"><sup id="fn12">Ibid., p. 202.<a href="#ref12" title="Tilbage til fodnote nr. 12 i teksten.">&#x21A9;</a></sup></span>
		</div>
		<div class="row">
			<span class="cell-1"><sup>13.</sup></span>
			<span class="cell-2"><sup id="fn13">[Det f&oslash;rste koncil i Nik&aelig;a, 325 v.t.].<a href="#ref13" title="Tilbage til fodnote nr. 13 i teksten.">&#x21A9;</a></sup></span>
		</div>
	</div>
</p>

		</div>
	</div>
	</body>
</html>